<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>%@Switch Modes</key>
	<string>%@Режими перемикання</string>
	<key>1. From the Home Screen, touch and hold a widget or an empty area until the apps jiggle.</key>
	<string>1. На головному екрані торкніться і утримуйте віджет або порожню область, доки програми не буде погойдуватися.</string>
	<key>1. Open the Settings app, tap Accessibility, then tap Audio/Visual.</key>
	<string>1. Відкрийте додаток налаштувань, натисніть Доступність, а потім натисніть Аудіо / Візуальний виглял.</string>
	<key>10s</key>
	<string>10 секунд</string>
	<key>1s</key>
	<string>1 секунда</string>
	<key>2 seconds</key>
	<string>2 секунди</string>
	<key>2. Tap the Add button (+) in the upper-left corner.</key>
	<string>2. Натисніть кнопку Додати (+) у верхньому лівому куті.</string>
	<key>2. Turn on LED Flash for Alerts.</key>
	<string>2. Увімкніть світлодіодний спалах для сповіщень.</string>
	<key>3. Select the BeAware widget and then tap Add Widget and then tap Done.</key>
	<string>3. Виберіть віджет композиції, а потім натисніть Додати віджет, а потім натисніть Готово.</string>
	<key>60db</key>
	<string>60 дб</string>
	<key>ABOUT US</key>
	<string>ПРО НАС</string>
	<key>ADD</key>
	<string>Додати</string>
	<key>ADD IMAGE</key>
	<string>Додати зображення</string>
	<key>ALERT</key>
	<string>Сповіщення</string>
	<key>About Us</key>
	<string>Про нас</string>
	<key>Accuracy Selection Guide</key>
	<string>Посібник з вибору точності</string>
	<key>Accuracy:</key>
	<string>Точність:</string>
	<key>Activate</key>
	<string>активувати</string>
	<key>Add Image</key>
	<string>Додати зображення</string>
	<key>Adding the widget</key>
	<string>Додавання віджету</string>
	<key>Adds images that you can show</key>
	<string>Додає зображення, які ви можете показати</string>
	<key>Alert</key>
	<string>Сповіщення</string>
	<key>Alert - Turn your device into an elite alerting tool with customizable alerts of short or prolonged sounds around you</key>
	<string>Увага - Поверніть пристрій у інструмент Elite Olerting з настроюючими повідомленнями про короткі або тривалі звуки</string>
	<key>Alert Frequency</key>
	<string>Частота сповіщень</string>
	<key>An Attendee</key>
	<string>Учасник</string>
	<key>An Event Organizer</key>
	<string>Організатор заходів</string>
	<key>Are you an attendee?</key>
	<string>Ви відвідувач?</string>
	<key>Are you an organizer/host?</key>
	<string>Ви організатор/господар?</string>
	<key>Basic</key>
	<string>Базовий</string>
	<key>BeAware</key>
	<string>Будь обізнаним</string>
	<key>BeAware The D/deaf Assistant</key>
	<string>BeAware помічник для людей з обмеженими можливостями</string>
	<key>By tapping Continue, you agree to our</key>
	<string>Шляхом натискання продовження, ви погоджуєтеся з нашим</string>
	<key>By tapping Continue, you agree to our privacy policy</key>
	<string>Натиснувши, ви погоджуєтеся з нашою політикою конфіденційності</string>
	<key>CFBundleDisplayName</key>
	<string>Писар охорони здоров’я від Persoad</string>
	<key>CFBundleName</key>
	<string>Писар охорони здоров’я від Persoad</string>
	<key>CONFERENCE</key>
	<string>Конференція</string>
	<key>CONTACT US</key>
	<string>ЗВ'ЯЖІТЬСЯ З НАМИ</string>
	<key>CONTRIBUTE</key>
	<string>Сприяти</string>
	<key>CRITICAL ALERTS</key>
	<string>Критичні сповіщення</string>
	<key>Change name</key>
	<string>Змінити назву</string>
	<key>Clear Text</key>
	<string>Чіткий текст</string>
	<key>Clears the text from the window above</key>
	<string>Очищає текст з вікна вгорі</string>
	<key>Conference</key>
	<string>Конференція</string>
	<key>Conference - Connect with streams in the conference rooms to get the live captions</key>
	<string>Конференція - Зв’яжіться з потоками в конференц -залах, щоб отримати підписи в прямому ефірі</string>
	<key>Contact Us</key>
	<string>Зв'яжіться з нами</string>
	<key>Continue</key>
	<string>Продовжити</string>
	<key>Copied Successfully</key>
	<string>Скопійовано успішно</string>
	<key>Copies the transcription</key>
	<string>Копіює транскрипцію</string>
	<key>Copy transcription</key>
	<string>Скопіюйте транскрипцію</string>
	<key>Create Basic Stream</key>
	<string>Створити основний потік</string>
	<key>Create BeAware+ Stream</key>
	<string>Створіть потік BeAware+</string>
	<key>Create Stream</key>
	<string>Створити потік</string>
	<key>Create a new stream name</key>
	<string>Створіть нову назву потоку</string>
	<key>Deaf Assistant App</key>
	<string>Додаток «Помічник глухих».</string>
	<key>Description examples: 'Keynote speech by Serena Williams', '5 tips for better marketing'</key>
	<string>Опис приклади: 'Основна промова Серени Вільямс', '5 порад щодо кращого маркетингу'</string>
	<key>Do you like this app?</key>
	<string>Вам подобається ця програма?</string>
	<key>Download BeAware+ Transcriber</key>
	<string>Завантажте BeAware+ Transcriber</string>
	<key>Download, Enjoy, Utilise, Share</key>
	<string>Завантаж, насолоджуйся використовуй, поділися</string>
	<key>EMOJI BOARD</key>
	<string>Дошка Emoji</string>
	<key>EVENTS</key>
	<string>ПОДІЇ</string>
	<key>Email Address (required)</key>
	<string>Адреса електронної пошти (необхідна)</string>
	<key>Emoji Board</key>
	<string>Дошка Emoji</string>
	<key>Emoji Board - Communicate using curated emojis or add images</key>
	<string>Emoji Board - спілкувайтеся з використанням Emoji або додавання зображень</string>
	<key>Enhanced</key>
	<string>Покращений</string>
	<key>Events</key>
	<string>Події</string>
	<key>FEEDBACK</key>
	<string>Зворотний зв'язок</string>
	<key>FLIP TEXT</key>
	<string>Розвернути текст</string>
	<key>Feature Packed With Essentials</key>
	<string>Функція упакована з необхідними</string>
	<key>Flip the text box</key>
	<string>Переверніть текстове поле</string>
	<key>For this functionality to work, you need to provide permission in your settings</key>
	<string>Щоб ця функціональність працювала, вам потрібно надати дозвіл у своїх налаштуваннях</string>
	<key>Generate now</key>
	<string>Генерувати зараз</string>
	<key>Get LED Flashes For Noise Alerts</key>
	<string>Отримувати світлодіодні спалахи для сповіщеня про шум</string>
	<key>Get Live Captions</key>
	<string>Отримайте живі підписи</string>
	<key>Hi! Follow along my stream in real-time at: https://deafassistant.com/</key>
	<string>привіт Слідкуйте за моїм потоком у режимі реального часу за адресою: https://deafassistant.com/</string>
	<key>Hi! I downloaded BeAware- the deaf assistant for iPhones and I really think you should check it out. You can install a special free version through here: https://deafassistant.com/app</key>
	<string>Привіт! Я завантажив BeAware - глухий асистент для iPhones, і я дійсно думаю, що ви повинні перевірити це. Вона ще не була випущена публічно, тому ви можете встановити спеціальну безкоштовну версію тут: https://deafassistant.com/app</string>
	<key>Hi, I downloaded your app and I would like to provide the following feedback:</key>
	<string>Привіт, я завантажив вашу програму і я хотів би надати наступний відгук:</string>
	<key>How to turn on LED Flash</key>
	<string>Як увімкнути світлодіодний спалах</string>
	<key>I am</key>
	<string>я</string>
	<key>I can’t hear you clearly.  I use this tool to understand what people are saying. Please speak into the mic</key>
	<string>Я не чую вас ясно. Я використовую цей інструмент, щоб зрозуміти, що ви говорите. Будь ласка, говоріть у мікрофон</string>
	<key>I use this secure tool for patients to understand what I am saying. Tap when ready</key>
	<string>Я використовую цей безпечний інструмент для пацієнтів, щоб зрозуміти, що я говорю. Торкніться, коли готові</string>
	<key>I'm deaf or hard of hearing</key>
	<string>Я глухий або погано чую</string>
	<key>INFO</key>
	<string>Інформація</string>
	<key>If you would like alerts to display even when the app is in Do Not Disturb/Focus modes, you can mark the alerts as critical.</key>
	<string>Якщо ви хочете, щоб сповіщення були вижимі на дисплеї навіть коли додаток знаходиться в режимі "Не турбувати", ви можете позначити попередження як критичні.</string>
	<key>If you would like view the status of your noise alert running in the background, you can add the widget to your home screen.</key>
	<string>Якщо ви хочете переглянути статус шуму вашого сигналу, який працює у фоновому режимі, ви можете додати віджет на домашній екран.</string>
	<key>In order to activate your personalized secure, unlimited use, branded stream, with improved punctuation &amp; accuracy using BeAware+, please visit conferencecaptioning.com. You also get a custom web page, analytics, privacy, AI tools, etc.</key>
	<string>Щоб активувати свій персоналізований безпечний, необмежений, фірмовий потік із покращеною пунктуацією та точністю за допомогою BeAware+, відвідайте conferencecaptioning.com. Ви також отримуєте спеціальну веб-сторінку, аналітику, конфіденційність, інструменти ШІ тощо.</string>
	<key>Info</key>
	<string>Інформація</string>
	<key>Input a preset phrase you would like to add</key>
	<string>Введіть попередньо встановлену фразу, яку ви хочете додати</string>
	<key>LICENSE AGREEMENT</key>
	<string>ЛІЦЕНЗІЙНА УГОДА</string>
	<key>License Agreement</key>
	<string>Ліцензійна угода</string>
	<key>Live translation from %@ to </key>
	<string>Прямий переклад від %@ до</string>
	<key>Mark alerts as critical</key>
	<string>Позначити сповіщення як критичні</string>
	<key>Multilingual</key>
	<string>Багатомовний</string>
	<key>No</key>
	<string>Немає</string>
	<key>Noise Alert</key>
	<string>Сповіщення</string>
	<key>Noise Threshold</key>
	<string>Поріг шуму</string>
	<key>Noise alert notification</key>
	<string>Повідомлення про сповіщення шуму</string>
	<key>Not</key>
	<string>Ні</string>
	<key>OK</key>
	<string>добре</string>
	<key>ORGANIZER</key>
	<string>ОРГАНІЗАТОР</string>
	<key>On</key>
	<string>Включити</string>
	<key>Optional event description</key>
	<string>Необов’язковий опис подій</string>
	<key>Our goal for building this was to create an app that would improve the everyday tasks for people while being inclusive</key>
	<string>Наша мета для створення цього полягала в тому, щоб створити додаток, який покращить повсякденні завдання для людей з обмеженими можливостями</string>
	<key>PLAY</key>
	<string>Програти</string>
	<key>PRIVACY POLICY</key>
	<string>ПОЛІТИКА КОНФІДЕНЦІЙНОСТІ</string>
	<key>Play Text Into Live Phone Calls</key>
	<string>Відтворити текст у живому дзвінку</string>
	<key>Play the the text loud, even to the other party during a phone or video call</key>
	<string>Грайте в текст голосно, навіть на іншу вечірку під час телефону або відеодзвінка</string>
	<key>Premium Stream</key>
	<string>Преміальний потік</string>
	<key>Premium Stream Activated. Start streaming now</key>
	<string>Преміум-потік активовано. Почати трансляцію зараз</string>
	<key>Preset Phrases:</key>
	<string>Представлені фрази:</string>
	<key>Privacy Policy</key>
	<string>Політика конфіденційності</string>
	<key>Rate The App</key>
	<string>Оцініть додаток</string>
	<key>Remove Phrase</key>
	<string>Видалити фразу</string>
	<key>Remove transcription</key>
	<string>Видалити транскрипцію</string>
	<key>Removes the preset phrase</key>
	<string>Видаляє попередньо встановлену фразу</string>
	<key>Removes the transcription</key>
	<string>Видаляє транскрипцію</string>
	<key>Restart</key>
	<string>Перезапустити</string>
	<key>SPEECH</key>
	<string>Мова</string>
	<key>SUBTITLES</key>
	<string>Субтитри</string>
	<key>Select Accuracy Level</key>
	<string>Виберіть Рівень точності</string>
	<key>Select an emoji from the list to display above</key>
	<string>Виберіть EMOJI зі списку, щоб відобразити</string>
	<key>Share</key>
	<string>Поділитися</string>
	<key>Specializing ML Model for your device...</key>
	<string>Спеціалізована модель ML для вашого пристрою...</string>
	<key>Speech</key>
	<string>Говоріть</string>
	<key>Speech - Communicate with others at the conference without boundaries</key>
	<string>Виступ - спілкуйтеся з іншими на конференції без меж</string>
	<key>Speech - Take advantage of your phone's powerful speech-to-text capability to transcribe, even while the app is in the background</key>
	<string>Мова - скористайтеся можливістю потужного мовного перекладу мова-текст, щоб переписувати, навіть якщо додаток у фоновому режимі</string>
	<key>Speech Transcription History</key>
	<string>Історія транскрипції мови</string>
	<key>Standard</key>
	<string>Стандартний</string>
	<key>Start Live Streaming</key>
	<string>Почніть пряму трансляцію</string>
	<key>Start Noise Alert</key>
	<string>Початок шуму</string>
	<key>Start Transcribing</key>
	<string>Почніть переписувати</string>
	<key>Stop</key>
	<string>СТІЙ</string>
	<key>Stop Noise Alert</key>
	<string>Зупинка шуму оповіщення</string>
	<key>Stop Streaming</key>
	<string>Зупиніть трансляцію</string>
	<key>Stop Transcribing</key>
	<string>Зупиніть транскрипцію</string>
	<key>Stopped</key>
	<string>Зупинити</string>
	<key>Stream Name:</key>
	<string>Назва потоку:</string>
	<key>Subtitles</key>
	<string>Субтитри</string>
	<key>Subtitles - Fast, accurate, speech to text transcription that doesn't require any internet</key>
	<string>Субтитри - швидка, точна, транскрипція мови до тексту, яка не потребує Інтернету</string>
	<key>Switch Modes</key>
	<string>Режими перемикання</string>
	<key>Switch to Attendee Mode</key>
	<string>Перейдіть у режим учасників</string>
	<key>TERMS OF USE</key>
	<string>УМОВИ КОРИСТУВАННЯ</string>
	<key>TEXT</key>
	<string>Текст</string>
	<key>TRANSCRIPTION HISTORY</key>
	<string>Історія транскрипції</string>
	<key>TRANSLATE</key>
	<string>Перекладати</string>
	<key>TUTORIAL</key>
	<string>Посібник</string>
	<key>Tap below to start typing:</key>
	<string>Натисніть нижче, щоб почати друкувати:</string>
	<key>Tap to add preset phrase to the text editor above</key>
	<string>Торкніться, щоб додати попередньо встановлену фразу до текстового редактора вище</string>
	<key>Terms Of Use</key>
	<string>Умови користування</string>
	<key>Text</key>
	<string>Текст</string>
	<key>Text - BeAware is the only app that can read text loud into you your live phone calls, assisted by customizable preset phrases</key>
	<string>Текст - BeAware - це додаток, який може читати голосовий текст,  ваші живі телефонні дзвінки, допомагаючи настроюваними попередньо встановленими фразами</string>
	<key>The Deaf Assistant</key>
	<string>Асистент для глухих</string>
	<key>The Must Have Alerting Tool</key>
	<string>Система сповіщень, яку точно треба мати</string>
	<key>The first time can take a minute to download the Machine Learning model from the internet for your language</key>
	<string>Перший раз може зайняти хвилину, щоб завантажити модель машинного навчання з Інтернету для вашої мови</string>
	<key>The noise is loud at </key>
	<string>Шум гучний при 60 дб</string>
	<key>This app has 2 main functions:</key>
	<string>Цей додаток має 2 основні функції:</string>
	<key>This app has 3 main functions:</key>
	<string>Цей додаток має 3 основні функції:</string>
	<key>This app has 4 main functions:</key>
	<string>Ця програма має 4 основні функції:</string>
	<key>This app was ideated, designed and developed by a group of friends that met at the Apple Developer Academy in Detroit</key>
	<string>Ця програма була ідентифікована, розроблена та розроблена групою друзів, які зустрілися в академії розробника Apple у Детройті</string>
	<key>This button flips the window for the other person to see what you typed without having to turn your hand</key>
	<string>Ця кнопка перевертає вікно для іншої людини, щоб побачити, що ви набрали, не звертаючи руки</string>
	<key>This can take several minutes on first load</key>
	<string>Під час першого завантаження це може зайняти кілька хвилин</string>
	<key>This field populates in real time when the voice is being recorded</key>
	<string>Це поле заповнюється в режимі реального часу, коли голос записується</string>
	<key>This text field acts as a notepad so you can share what you would like to say</key>
	<string>Це текстове поле діє як блокнот, щоб ви могли поділитися тим, що хотіли б сказати</string>
	<key>To prevent LED flashes when your device is in silent mode, turn off Flash on Silent. LED Flash for Alerts works only when your device is locked.</key>
	<string>Щоб запобігти світлодіодним спалахам, коли ваш пристрій у тихому режимі - вимкніть Flash у безшумному режимі. Світлодіодний Flash для сповіщень працює лише тоді, коли ваш пристрій заблоковано.</string>
	<key>Transcribing</key>
	<string>Переписати</string>
	<key>Translate</key>
	<string>Перекладати</string>
	<key>Translate - Real Time Language Translation that works offline</key>
	<string>Перекласти - переклад мови в реальному часі, який працює в автономному режимі</string>
	<key>Translate - Revolutionary Real Time Translation</key>
	<string>Перекласти - Революційний переклад у режимі реального часу</string>
	<key>Translate to:</key>
	<string>Перекласти на:</string>
	<key>Translated by Google's Machine Learning</key>
	<string>Перекладено машинним навчанням Google</string>
	<key>Tutorial</key>
	<string>Посібник</string>
	<key>Type here to add...</key>
	<string>Введіть тут, щоб додати ...</string>
	<key>Use the speech feature to convert voice to text</key>
	<string>Використовуйте функцію мовлення для перетворення голосу в текст</string>
	<key>Using a Wi-Fi connection to download is highly recommended</key>
	<string>Для завантаження настійно рекомендується використовувати з’єднання Wi-Fi</string>
	<key>VIDEO</key>
	<string>Відеоролик</string>
	<key>Video</key>
	<string>Відеоролик</string>
	<key>WHO</key>
	<string>Хто ми?</string>
	<key>WHY</key>
	<string>Чому</string>
	<key>WIDGET</key>
	<string>Віджет</string>
	<key>We are using the latest iOS SwiftUI framework to build all parts of this app. The code is open source and so is the design. We would love your involvement and code pull requests</key>
	<string>Ми використовуємо останній IOS Swiftui Framework для створення всіх частин цієї програми. Код - це відкрите джерело, а також і дизайн. Ми були б раді почути ваші побажання та відгуки.</string>
	<key>We use this secure tool for patients to understand what we are saying</key>
	<string></string>
	<key>Welcome to BeAware</key>
	<string>Ласкаво просимо до BeAware</string>
	<key>Welcome to Conference Captioning</key>
	<string>Ласкаво просимо до субтитрів конференції</string>
	<key>Welcome to Conference Live Captioning</key>
	<string>Ласкаво просимо на конференцію в прямому ефірі</string>
	<key>What are Critical Alerts?</key>
	<string>Що таке критичні сповіщення?</string>
	<key>What does the Widget Show?</key>
	<string>Що показує віджет?</string>
	<key>Who made this</key>
	<string>Хто зробив це</string>
	<key>Widget</key>
	<string>Віджет</string>
	<key>Yes</key>
	<string>Так</string>
	<key>Your microphone will be used to record your speech when you press the 'Start Recording' button.</key>
	<string>Ваш мікрофон буде використовуватися для перекладу вашої мови. Щоб дозволити натисніть - "Почати записувати".</string>
	<key>[LIVE]</key>
	<string>[НАЖИВО]</string>
	<key>⚖️Moderate: Size, speed &amp; accuracy</key>
	<string>⚖️Помірний: розмір, швидкість і точність</string>
	<key>⚡Basic: Quick download, tiny size</key>
	<string>⚡Базовий: швидке завантаження, маленький розмір</string>
	<key>🌎Multilingual-Non English input</key>
	<string>🌎Багатомовне введення не англійською</string>
	<key>🚀Enahnced: Accuracy with accents</key>
	<string>🚀Покращено: точність з акцентами</string>
	<key>🧠Use BeAware+</key>
	<string>🧠Використовуйте BeAware+</string>
</dict>
</plist>
